Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# feed.profileOff.preferences.detail
source: Topics, muted topics and muted countries — and how posts get labelled.
ar: المواضيع والمواضيع المكتومة والدول المكتومة — وكيف تُصنَّف المنشورات.
bn: বিষয়, মিউট করা বিষয় ও মিউট করা দেশ — এবং পোস্টে কীভাবে লেবেল দেওয়া হয়।
ca: Temes, temes silenciats i països silenciats, i com s'etiqueten les publicacions.
cs: Témata, ztlumená témata a ztlumené země – a jak se příspěvky označují.
da: Emner, skjulte emner og skjulte lande – og hvordan opslag mærkes.
de: Themen, stummgeschaltete Themen und Länder – und wie Beiträge gelabelt werden.
el: Θέματα, θέματα σε σίγαση και χώρες σε σίγαση — και πώς επισημαίνονται οι αναρτήσεις.
es: Temas, temas silenciados y países silenciados, y cómo se etiquetan las publicaciones.
fi: Aiheet, mykistetyt aiheet ja mykistetyt maat – ja miten julkaisut luokitellaan.
fr: Sujets, sujets masqués et pays masqués — et comment les posts sont étiquetés.
he: נושאים, נושאים מושתקים ומדינות מושתקות — ואיך פוסטים מתויגים.
hi: टॉपिक, म्यूट किए टॉपिक और म्यूट किए देश — और पोस्ट पर लेबल कैसे लगते हैं।
hr: Teme, utišane teme i utišane zemlje — i kako se objave označavaju.
hu: Témák, némított témák és némított országok – és hogyan kapnak címkét a bejegyzések.
id: Topik, topik yang dibisukan, dan negara yang dibisukan — dan bagaimana postingan diberi label.
it: Argomenti, argomenti silenziati e paesi silenziati, e come vengono etichettati i post.
ja: トピック、ミュートしたトピック、ミュートした国、投稿へのラベル付けのしくみ。
ko: 주제, 뮤트한 주제, 뮤트한 국가, 그리고 게시물에 라벨이 붙는 방식.
ml: വിഷയങ്ങൾ, മ്യൂട്ട് ചെയ്ത വിഷയങ്ങൾ, മ്യൂട്ട് ചെയ്ത രാജ്യങ്ങൾ — പോസ്റ്റുകൾക്ക് ലേബൽ നൽകുന്ന വിധവും.
ms: Topik, topik disenyapkan dan negara disenyapkan — dan cara siaran dilabelkan.
nb: Emner, dempede emner og dempede land, og hvordan innlegg merkes.
nl: Onderwerpen, gedempte onderwerpen en gedempte landen, en hoe berichten worden gelabeld.
pl: Tematy, wyciszone tematy i wyciszone kraje — oraz sposób oznaczania wpisów.
pt_br: Tópicos, tópicos silenciados e países silenciados, e como os posts são rotulados.
pt_pt: Tópicos, tópicos silenciados e países silenciados — e como as publicações são etiquetadas.
ro: Subiecte, subiecte dezactivate și țări dezactivate — și cum sunt etichetate postările.
ru: Темы, скрытые темы и скрытые страны — и как помечаются посты.
sk: Témy, stlmené témy a stlmené krajiny — a ako sa príspevky označujú.
sv: Ämnen, tystade ämnen och tystade länder – och hur inlägg får etiketter.
ta: தலைப்புகள், ஒலியடக்கிய தலைப்புகள், ஒலியடக்கிய நாடுகள் — மேலும் இடுகைகள் எப்படி லேபிளிடப்படுகின்றன.
te: అంశాలు, మ్యూట్ చేసిన అంశాలు, మ్యూట్ చేసిన దేశాలు — అలాగే పోస్ట్‌లకు లేబుల్‌లు ఎలా వేస్తారు.
th: หัวข้อ หัวข้อที่ปิดเสียง ประเทศที่ปิดเสียง และวิธีติดป้ายโพสต์
tr: Konular, sessize alınmış konular ve sessize alınmış ülkeler; ayrıca gönderilerin nasıl etiketlendiği.
uk: Теми, теми та країни із вимкненими сповіщеннями — і як позначаються дописи.
ur: موضوعات، میوٹ کیے گئے موضوعات اور میوٹ کیے گئے ممالک — اور پوسٹس پر لیبل کیسے لگتے ہیں۔
vi: Chủ đề, chủ đề đã ẩn và quốc gia đã ẩn — và cách bài đăng được gắn nhãn.
zh_hans: 话题、已静音话题和已静音国家，以及帖子如何被标注。
zh_hant: 主題、靜音主題和靜音國家，以及貼文如何被標示。

# feed.profileOff.preferences.hint
source: Opens topic interests, muted topics and muted countries, and explains how posts are labelled
ar: يفتح اهتماماتك بالمواضيع والمواضيع والدول المكتومة، ويشرح كيف تُصنَّف المنشورات
bn: বিষয়ের আগ্রহ, মিউট করা বিষয় ও মিউট করা দেশ খোলে এবং পোস্টে কীভাবে লেবেল দেওয়া হয় তা ব্যাখ্যা করে
ca: Obre els interessos de temes, els temes silenciats i els països silenciats, i explica com s'etiqueten les publicacions
cs: Otevře zájmová témata, ztlumená témata a ztlumené země a vysvětlí, jak se příspěvky označují
da: Åbner emneinteresser, skjulte emner og skjulte lande og forklarer, hvordan opslag mærkes
de: Öffnet Themeninteressen, stummgeschaltete Themen und Länder und erklärt, wie Beiträge gelabelt werden
el: Ανοίγει τα θέματα ενδιαφέροντος, τα θέματα και τις χώρες σε σίγαση και εξηγεί πώς επισημαίνονται οι αναρτήσεις
es: Abre los temas de interés, los temas y países silenciados, y explica cómo se etiquetan las publicaciones
fi: Avaa aihekiinnostukset, mykistetyt aiheet ja mykistetyt maat ja selittää, miten julkaisut luokitellaan
fr: Ouvre les centres d’intérêt, les sujets masqués et les pays masqués, et explique comment les posts sont étiquetés
he: פותח תחומי עניין, נושאים מושתקים ומדינות מושתקות, ומסביר איך פוסטים מתויגים
hi: टॉपिक की रुचियाँ, म्यूट किए टॉपिक और म्यूट किए देश खोलता है, और बताता है कि पोस्ट पर लेबल कैसे लगते हैं
hr: Otvara interese za teme, utišane teme i utišane zemlje te objašnjava kako se objave označavaju
hu: Megnyitja a témaérdeklődéseket, a némított témákat és országokat, és elmagyarázza, hogyan kapnak címkét a bejegyzések
id: Membuka minat topik, topik dan negara yang dibisukan, dan menjelaskan cara postingan diberi label
it: Apre gli interessi per argomento, gli argomenti e i paesi silenziati, e spiega come vengono etichettati i post
ja: 関心のあるトピック、ミュートしたトピックと国を開き、投稿へのラベル付けのしくみを説明します
ko: 관심 주제, 뮤트한 주제와 국가를 열고 게시물에 라벨이 붙는 방식을 설명해요
ml: വിഷയ താൽപര്യങ്ങൾ, മ്യൂട്ട് ചെയ്ത വിഷയങ്ങൾ, മ്യൂട്ട് ചെയ്ത രാജ്യങ്ങൾ എന്നിവ തുറക്കുകയും പോസ്റ്റുകൾക്ക് ലേബൽ നൽകുന്ന വിധം വിശദീകരിക്കുകയും ചെയ്യുന്നു
ms: Membuka minat topik, topik disenyapkan dan negara disenyapkan, dan menerangkan cara siaran dilabelkan
nb: Åpner emneinteresser, dempede emner og dempede land, og forklarer hvordan innlegg merkes
nl: Opent onderwerpinteresses, gedempte onderwerpen en gedempte landen, en legt uit hoe berichten worden gelabeld
pl: Otwiera zainteresowania tematyczne, wyciszone tematy i kraje oraz wyjaśnia, jak oznaczane są wpisy
pt_br: Abre os interesses por tópico, os tópicos e países silenciados e explica como os posts são rotulados
pt_pt: Abre os interesses por tópicos, tópicos e países silenciados, e explica como as publicações são etiquetadas
ro: Deschide interesele de subiecte, subiectele și țările dezactivate și explică cum sunt etichetate postările
ru: Открывает интересы по темам, скрытые темы и страны и объясняет, как помечаются посты
sk: Otvorí záujmy o témy, stlmené témy a stlmené krajiny a vysvetlí, ako sa príspevky označujú
sv: Öppnar ämnesintressen, tystade ämnen och tystade länder, och förklarar hur inlägg etiketteras
ta: தலைப்பு ஆர்வங்கள், ஒலியடக்கிய தலைப்புகள், ஒலியடக்கிய நாடுகளைத் திறந்து இடுகைகள் எப்படி லேபிளிடப்படுகின்றன என்பதை விளக்கும்
te: అంశ ఆసక్తులు, మ్యూట్ చేసిన అంశాలు, మ్యూట్ చేసిన దేశాలను తెరిచి, పోస్ట్‌లకు లేబుల్‌లు ఎలా వేస్తారో వివరిస్తుంది
th: เปิดหัวข้อที่สนใจ หัวข้อที่ปิดเสียง และประเทศที่ปิดเสียง และอธิบายวิธีติดป้ายโพสต์
tr: Konu ilgi alanlarını, sessize alınmış konuları ve ülkeleri açar ve gönderilerin nasıl etiketlendiğini açıklar
uk: Відкриває інтереси за темами, теми та країни із вимкненими сповіщеннями й пояснює, як позначаються дописи
ur: موضوعات کی دلچسپیاں، میوٹ کیے گئے موضوعات اور ممالک کھولتا ہے، اور بتاتا ہے کہ پوسٹس پر لیبل کیسے لگتے ہیں
vi: Mở sở thích chủ đề, chủ đề đã ẩn và quốc gia đã ẩn, và giải thích cách bài đăng được gắn nhãn
zh_hans: 打开话题兴趣、已静音话题和已静音国家，并说明帖子如何被标注
zh_hant: 開啟主題興趣、靜音主題和靜音國家，並說明貼文如何被標示

# feed.profileOff.preferences.title
source: Feed preferences
ar: إعدادات الصفحة الرئيسية
bn: ফিডের পছন্দ
ca: Preferències del canal
cs: Předvolby kanálu
da: Feedpræferencer
de: Feed-Einstellungen
el: Προτιμήσεις ροής
es: Preferencias del feed
fi: Syötteen asetukset
fr: Préférences du fil
he: העדפות פיד
hi: फ़ीड प्राथमिकताएँ
hr: Postavke feeda
hu: Hírfolyam-beállítások
id: Preferensi feed
it: Preferenze del feed
ja: フィードの設定
ko: 피드 환경설정
ml: ഫീഡ് മുൻഗണനകൾ
ms: Pilihan suapan
nb: Feed-innstillinger
nl: Feedvoorkeuren
pl: Preferencje kanału
pt_br: Preferências do feed
pt_pt: Preferências do feed
ro: Preferințele fluxului
ru: Настройки ленты
sk: Predvoľby kanála
sv: Flödesinställningar
ta: ஊட்ட விருப்பங்கள்
te: ఫీడ్ ప్రాధాన్యతలు
th: การตั้งค่าฟีด
tr: Akış tercihleri
uk: Налаштування стрічки
ur: فیڈ کی ترجیحات
vi: Tùy chọn bảng tin
zh_hans: 信息流偏好
zh_hant: 動態偏好設定

# feed.profileOff.safety.detail
source: Who you've blocked, who you've muted, and what you've reported. None of them were told.
ar: من حظرتهم ومن كتمتهم وما أبلغت عنه. لم يُبلَّغ أي منهم بذلك.
bn: আপনি কাদের ব্লক করেছেন, কাদের মিউট করেছেন এবং কী রিপোর্ট করেছেন। তাদের কাউকে জানানো হয়নি।
ca: A qui has bloquejat, a qui has silenciat i què has denunciat. Cap d'ells no ho sap.
cs: Koho jsi zablokoval, koho ztlumil a co jsi nahlásil. Nikdo o tom nebyl informován.
da: Hvem du har blokeret, hvem du har gjort lydløse, og hvad du har anmeldt. Ingen af dem fik besked.
de: Wen du blockiert, wen du stummgeschaltet und was du gemeldet hast. Niemand wurde benachrichtigt.
el: Ποιους έχεις αποκλείσει, ποιους έχεις βάλει σε σίγαση και τι έχεις αναφέρει. Κανείς δεν ενημερώθηκε.
es: A quién has bloqueado, a quién has silenciado y qué has denunciado. A ninguno se le avisó.
fi: Ketkä olet estänyt, ketkä mykistänyt ja mitä olet ilmiantanut. Kenellekään ei kerrottu.
fr: Qui vous avez bloqué, qui vous avez mis en sourdine, et ce que vous avez signalé. Aucun n’en a été informé.
he: את מי חסמת, את מי השתקת ועל מה דיווחת. אף אחד מהם לא קיבל הודעה.
hi: आपने किसे ब्लॉक किया, किसे म्यूट किया, और क्या रिपोर्ट किया। इनमें से किसी को बताया नहीं गया।
hr: Koga si blokirao/la, koga si utišao/la i što si prijavio/la. Nitko od njih nije obaviješten.
hu: Kiket tiltottál le, kiket némítottál, és mit jelentettél. Egyikük sem kapott értesítést.
id: Siapa yang kamu blokir, siapa yang kamu bisukan, dan apa yang kamu laporkan. Tidak ada yang diberi tahu.
it: Chi hai bloccato, chi hai silenziato e cosa hai segnalato. Nessuno è stato avvisato.
ja: ブロックした人、ミュートした人、報告した内容。相手には知らされていません。
ko: 차단한 사람, 뮤트한 사람, 신고한 내용. 상대방에게는 알려지지 않았어요.
ml: നിങ്ങൾ ബ്ലോക്ക് ചെയ്തവർ, മ്യൂട്ട് ചെയ്തവർ, റിപ്പോർട്ട് ചെയ്തവ. ആരെയും അറിയിച്ചിട്ടില്ല.
ms: Siapa yang anda sekat, siapa yang anda senyapkan, dan apa yang anda laporkan. Tiada seorang pun diberitahu.
nb: Hvem du har blokkert, hvem du har dempet og hva du har rapportert. Ingen av dem fikk beskjed.
nl: Wie je hebt geblokkeerd, wie je hebt gedempt en wat je hebt gemeld. Niemand is op de hoogte gesteld.
pl: Kogo zablokowałeś, kogo wyciszyłeś i co zgłosiłeś. Nikt nie został o tym poinformowany.
pt_br: Quem você bloqueou, quem você silenciou e o que você denunciou. Ninguém foi avisado.
pt_pt: Quem bloqueou, quem silenciou e o que denunciou. Nenhum deles foi avisado.
ro: Pe cine ai blocat, pe cine ai dezactivat și ce ai raportat. Niciunul nu a fost anunțat.
ru: Кого вы заблокировали, кого заглушили и на что пожаловались. Никого из них не уведомляли.
sk: Koho si zablokoval, koho si stlmil a čo si nahlásil. Nikomu z nich sa to nepovedalo.
sv: Vem du har blockerat, vem du har tystat och vad du har rapporterat. Ingen av dem fick veta det.
ta: நீங்கள் யாரைத் தடுத்தீர்கள், யாரை ஒலியடக்கினீர்கள், எதைப் புகாரளித்தீர்கள். அவர்களில் யாருக்கும் தெரிவிக்கப்படவில்லை.
te: మీరు ఎవరిని బ్లాక్ చేశారు, ఎవరిని మ్యూట్ చేశారు, దేనిని రిపోర్ట్ చేశారు. వారిలో ఎవరికీ తెలియజేయబడలేదు.
th: คนที่คุณบล็อก คนที่คุณปิดเสียง และสิ่งที่คุณรายงาน ไม่มีใครได้รับแจ้ง
tr: Kimleri engellediğiniz, kimleri sessize aldığınız ve neleri şikayet ettiğiniz. Hiçbirine haber verilmedi.
uk: Кого ви заблокували, кому вимкнули сповіщення і на що поскаржилися. Нікого з них не повідомили.
ur: آپ نے کس کو بلاک کیا ہے، کس کو میوٹ کیا ہے، اور کس کی رپورٹ کی ہے۔ ان میں سے کسی کو نہیں بتایا گیا۔
vi: Những ai bạn đã chặn, đã ẩn, và những gì bạn đã báo cáo. Không ai trong số họ được thông báo.
zh_hans: 你屏蔽了谁、静音了谁，以及你举报了什么。他们都不会收到通知。
zh_hant: 你封鎖了誰、將誰靜音，以及你檢舉了什麼。他們都不會被告知。

# feed.profileOff.safety.hint
source: Opens your blocked and muted accounts, each undoable in place, and the reports you have filed
ar: يفتح الحسابات المحظورة والمكتومة، ويمكن التراجع عن كل منها هنا، إضافةً إلى بلاغاتك
bn: আপনার ব্লক ও মিউট করা অ্যাকাউন্ট, যার প্রতিটি সেখানেই ফেরানো যায়, এবং আপনার করা রিপোর্ট খোলে
ca: Obre els teus comptes bloquejats i silenciats, que es poden desfer des d'allà, i les denúncies que has fet
cs: Otevře zablokované a ztlumené účty, každý lze vrátit na místě, a podaná nahlášení
da: Åbner dine blokerede og lydløse konti, som hver kan fortrydes på stedet, og de anmeldelser, du har indgivet
de: Öffnet deine blockierten und stummgeschalteten Konten, jeweils direkt rückgängig zu machen, und die von dir eingereichten Meldungen
el: Ανοίγει τους λογαριασμούς που έχεις αποκλείσει ή βάλει σε σίγαση, με δυνατότητα αναίρεσης επιτόπου, και τις αναφορές που έχεις υποβάλει
es: Abre tus cuentas bloqueadas y silenciadas, que se pueden deshacer ahí mismo, y las denuncias que has presentado
fi: Avaa estämäsi ja mykistämäsi tilit, jotka voi kumota paikan päällä, sekä tekemäsi ilmiannot
fr: Ouvre vos comptes bloqués et en sourdine, chacun annulable sur place, et les signalements que vous avez faits
he: פותח את החשבונות החסומים והמושתקים שלך, שאפשר לבטל במקום, ואת הדיווחים שהגשת
hi: आपके ब्लॉक और म्यूट किए अकाउंट खोलता है, हर एक को वहीं पलटा जा सकता है, और आपकी दर्ज की रिपोर्टें
hr: Otvara tvoje blokirane i utišane račune, svaki se može vratiti na mjestu, te prijave koje si podnio/la
hu: Megnyitja a letiltott és némított fiókjaidat, amelyek helyben visszavonhatók, és a leadott jelentéseidet
id: Membuka akun yang diblokir dan dibisukan, masing-masing bisa dibatalkan langsung, dan laporan yang kamu ajukan
it: Apre gli account bloccati e silenziati, ciascuno annullabile al momento, e le segnalazioni che hai inviato
ja: ブロックとミュートしたアカウント(その場で解除可能)と、これまでの報告を開きます
ko: 차단 및 뮤트한 계정을 열어 그 자리에서 해제할 수 있고, 제출한 신고도 볼 수 있어요
ml: നിങ്ങൾ ബ്ലോക്ക് ചെയ്തതും മ്യൂട്ട് ചെയ്തതുമായ അക്കൗണ്ടുകൾ, ഓരോന്നും അവിടെത്തന്നെ പഴയപടിയാക്കാം, നിങ്ങൾ നൽകിയ റിപ്പോർട്ടുകൾ എന്നിവ തുറക്കുന്നു
ms: Membuka akaun yang anda sekat dan senyapkan, masing-masing boleh dibuat asal di tempat, dan laporan yang telah anda failkan
nb: Åpner de blokkerte og dempede kontoene dine, som kan angres på stedet, og rapportene du har sendt inn
nl: Opent je geblokkeerde en gedempte accounts, elk ter plekke ongedaan te maken, en de meldingen die je hebt ingediend
pl: Otwiera zablokowane i wyciszone konta, z możliwością cofnięcia na miejscu, oraz złożone zgłoszenia
pt_br: Abre suas contas bloqueadas e silenciadas, cada uma com opção de desfazer ali mesmo, e as denúncias que você fez
pt_pt: Abre as suas contas bloqueadas e silenciadas, cada uma reversível ali mesmo, e as denúncias que apresentou
ro: Deschide conturile blocate și dezactivate, fiecare reversibilă pe loc, și raportările depuse
ru: Открывает заблокированные и заглушённые аккаунты (каждое действие можно тут же отменить) и поданные вами жалобы
sk: Otvorí tvoje zablokované a stlmené účty, každé možno vrátiť priamo na mieste, a nahlásenia, ktoré si podal
sv: Öppnar dina blockerade och tystade konton, som du kan ångra direkt, och rapporterna du har skickat
ta: நீங்கள் தடுத்த மற்றும் ஒலியடக்கிய கணக்குகளை (ஒவ்வொன்றையும் அங்கேயே மாற்றலாம்) மற்றும் நீங்கள் அளித்த புகார்களைத் திறக்கும்
te: మీరు బ్లాక్ చేసిన, మ్యూట్ చేసిన ఖాతాలను (ప్రతిదీ అక్కడే రద్దు చేయవచ్చు), మీరు దాఖలు చేసిన రిపోర్ట్‌లను తెరుస్తుంది
th: เปิดบัญชีที่บล็อกและปิดเสียง ซึ่งยกเลิกได้ทันที และรายงานที่คุณส่ง
tr: Engellediğiniz ve sessize aldığınız hesapları, her biri yerinde geri alınabilir şekilde, ve yaptığınız şikayetleri açar
uk: Відкриває ваші заблоковані облікові записи та облікові записи із вимкненими сповіщеннями, кожен можна скасувати на місці, і подані вами скарги
ur: آپ کے بلاک اور میوٹ کیے گئے اکاؤنٹس کھولتا ہے، ہر ایک وہیں واپس ہو سکتا ہے، اور آپ کی کی ہوئی رپورٹس
vi: Mở các tài khoản bạn đã chặn và ẩn, có thể hoàn tác ngay tại chỗ, và các báo cáo bạn đã gửi
zh_hans: 打开你已屏蔽和已静音的账户（均可就地撤销）以及你提交的举报
zh_hant: 開啟你封鎖和靜音的帳號（可就地復原）以及你提出的檢舉

# feed.profileOff.safety.title
source: Safety
ar: الأمان
bn: নিরাপত্তা
ca: Seguretat
cs: Bezpečí
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
fi: Turvallisuus
fr: Sécurité
he: בטיחות
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: 安全
ko: 안전
ml: സുരക്ഷ
ms: Keselamatan
nb: Sikkerhet
nl: Veiligheid
pl: Bezpieczeństwo
pt_br: Segurança
pt_pt: Segurança
ro: Siguranță
ru: Безопасность
sk: Bezpečnosť
sv: Säkerhet
ta: பாதுகாப்பு
te: భద్రత
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
ur: تحفظ
vi: An toàn
zh_hans: 安全
zh_hant: 安全

# feed.profileOff.signedInAs
source: Signed in as %@
ar: مسجّل الدخول باسم %@
bn: %@ হিসেবে সাইন ইন করা আছে
ca: Sessió iniciada com a %@
cs: Přihlášen jako %@
da: Logget ind som %@
de: Angemeldet als %@
el: Συνδεδεμένος ως %@
es: Sesión iniciada como %@
fi: Kirjautuneena: %@
fr: Connecté en tant que %@
he: מחובר בתור %@
hi: %@ के रूप में साइन इन हैं
hr: Prijavljen/a kao %@
hu: Bejelentkezve mint %@
id: Masuk sebagai %@
it: Accesso come %@
ja: %@としてサインイン中
ko: %@(으)로 로그인됨
ml: %@ ആയി സൈൻ ഇൻ ചെയ്തു
ms: Log masuk sebagai %@
nb: Pålogget som %@
nl: Ingelogd als %@
pl: Zalogowano jako %@
pt_br: Conectado como %@
pt_pt: Sessão iniciada como %@
ro: Autentificat ca %@
ru: Вы вошли как %@
sk: Prihlásený ako %@
sv: Inloggad som %@
ta: %@ ஆக உள்நுழைந்துள்ளீர்கள்
te: %@గా సైన్ ఇన్ అయ్యారు
th: ลงชื่อเข้าใช้เป็น %@
tr: %@ olarak giriş yapıldı
uk: Ви увійшли як %@
ur: %@ کے طور پر سائن اِن
vi: Đã đăng nhập là %@
zh_hans: 已登录为 %@
zh_hant: 已以 %@ 登入

# feed.profileOff.verifiedBadge
source: Verified
ar: موثّق
bn: ভেরিফায়েড
ca: Verificat
cs: Ověřeno
da: Verificeret
de: Verifiziert
el: Επαληθευμένος
es: Verificado
fi: Vahvistettu
fr: Vérifié
he: מאומת
hi: सत्यापित
hr: Potvrđen/a
hu: Hitelesített
id: Terverifikasi
it: Verificato
ja: 認証済み
ko: 인증됨
ml: പരിശോധിച്ചത്
ms: Disahkan
nb: Verifisert
nl: Geverifieerd
pl: Zweryfikowany
pt_br: Verificado
pt_pt: Verificado
ro: Verificat
ru: Проверен
sk: Overený
sv: Verifierad
ta: சரிபார்க்கப்பட்டது
te: ధృవీకరించబడింది
th: ยืนยันแล้ว
tr: Doğrulandı
uk: Верифіковано
ur: تصدیق شدہ
vi: Đã xác minh
zh_hans: 已验证
zh_hant: 已驗證

# feed.stub.comingSoon
source: %@ arrives in a later release.
ar: %@ ستصل في إصدار لاحق.
bn: %@ আসছে পরের রিলিজে।
ca: %@ arriba en una versió posterior.
cs: %@ přijde v pozdějším vydání.
da: %@ kommer i en senere udgave.
de: %@ kommt in einer späteren Version.
el: Το «%@» έρχεται σε μεταγενέστερη έκδοση.
es: %@ llegará en una versión posterior.
fi: %@ tulee myöhemmässä versiossa.
fr: %@ arrive dans une prochaine version.
he: %@ יגיע בגרסה מאוחרת יותר.
hi: %@ बाद की रिलीज़ में आएगा।
hr: %@ stiže u kasnijem izdanju.
hu: %@ egy későbbi kiadásban érkezik.
id: %@ hadir di rilis berikutnya.
it: %@ arriva in una versione successiva.
ja: %@は今後のリリースで利用できます。
ko: %@ 기능은 이후 릴리스에서 제공돼요.
ml: %@ പിന്നീടുള്ള റിലീസിൽ എത്തും.
ms: %@ akan hadir dalam keluaran kemudian.
nb: %@ kommer i en senere versjon.
nl: %@ komt in een latere versie.
pl: Funkcja „%@” pojawi się w jednej z kolejnych wersji.
pt_br: %@ chega em uma versão futura.
pt_pt: %@ chega numa versão futura.
ro: %@ sosește într-o versiune ulterioară.
ru: Раздел «%@» появится в одном из следующих выпусков.
sk: %@ príde v neskoršom vydaní.
sv: %@ kommer i en senare version.
ta: %@ பிந்தைய வெளியீட்டில் வரும்.
te: %@ తదుపరి విడుదలలో వస్తుంది.
th: %@ จะมาในเวอร์ชันถัดไป
tr: %@ sonraki bir sürümde geliyor.
uk: %@ з’явиться в одному з наступних випусків.
ur: %@ بعد کے ریلیز میں آئے گا۔
vi: %@ sẽ có trong bản phát hành sau.
zh_hans: %@将在后续版本中推出。
zh_hant: %@ 將在日後的版本推出。

# feed.stub.name.composing
source: Composing posts
ar: كتابة المنشورات
bn: পোস্ট লেখা
ca: Escriure publicacions
cs: Psaní příspěvků
da: Skrivning af opslag
de: Beiträge verfassen
el: Σύνταξη αναρτήσεων
es: Redacción de publicaciones
fi: Julkaisujen kirjoittaminen
fr: La rédaction de posts
he: כתיבת פוסטים
hi: पोस्ट लिखना
hr: Pisanje objava
hu: Bejegyzések írása
id: Menulis postingan
it: La scrittura dei post
ja: 投稿の作成
ko: 게시물 작성
ml: പോസ്റ്റുകൾ എഴുതൽ
ms: Menulis siaran
nb: Skrive innlegg
nl: Berichten schrijven
pl: Pisanie wpisów
pt_br: Criação de posts
pt_pt: Escrita de publicações
ro: Scrierea postărilor
ru: Написание постов
sk: Písanie príspevkov
sv: Skriva inlägg
ta: இடுகைகளை எழுதுதல்
te: పోస్ట్‌లు రాయడం
th: การเขียนโพสต์
tr: Gönderi yazma
uk: Написання дописів
ur: پوسٹس لکھنا
vi: Soạn bài đăng
zh_hans: 撰写帖子
zh_hant: 撰寫貼文

# feed.stub.name.identityVerification
source: Identity verification
ar: توثيق الهوية
bn: পরিচয় যাচাই
ca: Verificació d'identitat
cs: Ověření totožnosti
da: Identitetsverificering
de: Identitätsprüfung
el: Επαλήθευση ταυτότητας
es: Verificación de identidad
fi: Henkilöllisyyden vahvistus
fr: La vérification d’identité
he: אימות זהות
hi: पहचान सत्यापन
hr: Provjera identiteta
hu: Személyazonosság-hitelesítés
id: Verifikasi identitas
it: La verifica dell'identità
ja: 本人確認
ko: 신원 인증
ml: ഐഡന്റിറ്റി പരിശോധന
ms: Pengesahan identiti
nb: Identitetsverifisering
nl: Identiteitsverificatie
pl: Weryfikacja tożsamości
pt_br: Verificação de identidade
pt_pt: Verificação de identidade
ro: Verificarea identității
ru: Проверка личности
sk: Overenie totožnosti
sv: Identitetsverifiering
ta: அடையாளச் சரிபார்ப்பு
te: గుర్తింపు ధృవీకరణ
th: การยืนยันตัวตน
tr: Kimlik doğrulama
uk: Верифікація особи
ur: شناخت کی تصدیق
vi: Xác minh danh tính
zh_hans: 身份验证
zh_hant: 身分驗證

# feed.stub.name.notInterested
source: Not interested
ar: «لا يهمني»
bn: আগ্রহী নই
ca: No m'interessa
cs: Nezajímá mě
da: Ikke interesseret
de: Kein Interesse
el: Δεν με ενδιαφέρει
es: No me interesa
fi: Ei kiinnosta
fr: Pas intéressé
he: לא מעוניין
hi: रुचि नहीं
hr: Nije mi zanimljivo
hu: Nem érdekel
id: Tidak tertarik
it: Non mi interessa
ja: 興味なし
ko: 관심 없음
ml: താൽപര്യമില്ല
ms: Tidak berminat
nb: Ikke interessert
nl: Niet geïnteresseerd
pl: Nie interesuje mnie
pt_br: Não tenho interesse
pt_pt: Não me interessa
ro: Nu mă interesează
ru: Не интересует
sk: Nezaujíma ma
sv: Inte intresserad
ta: ஆர்வமில்லை
te: ఆసక్తి లేదు
th: ไม่สนใจ
tr: İlgilenmiyorum
uk: Не цікавить
ur: دلچسپی نہیں
vi: Không quan tâm
zh_hans: 不感兴趣
zh_hant: 不感興趣

# feed.stub.name.notificationSettings
source: Notification settings
ar: إعدادات الإشعارات
bn: বিজ্ঞপ্তির সেটিংস
ca: Ajustos de notificacions
cs: Nastavení oznámení
da: Notifikationsindstillinger
de: Mitteilungseinstellungen
el: Ρυθμίσεις ειδοποιήσεων
es: Ajustes de notificaciones
fi: Ilmoitusasetukset
fr: Les réglages de notifications
he: הגדרות התראות
hi: सूचना सेटिंग्स
hr: Postavke obavijesti
hu: Értesítési beállítások
id: Pengaturan notifikasi
it: Le impostazioni delle notifiche
ja: 通知設定
ko: 알림 설정
ml: അറിയിപ്പ് ക്രമീകരണങ്ങൾ
ms: Tetapan pemberitahuan
nb: Varslingsinnstillinger
nl: Meldingsinstellingen
pl: Ustawienia powiadomień
pt_br: Ajustes de notificações
pt_pt: Definições de notificações
ro: Setările notificărilor
ru: Настройки уведомлений
sk: Nastavenia upozornení
sv: Aviseringsinställningar
ta: அறிவிப்பு அமைப்புகள்
te: నోటిఫికేషన్ సెట్టింగ్‌లు
th: การตั้งค่าการแจ้งเตือน
tr: Bildirim ayarları
uk: Налаштування сповіщень
ur: نوٹیفکیشن سیٹنگز
vi: Cài đặt thông báo
zh_hans: 通知设置
zh_hant: 通知設定

# feed.stub.name.profiles
source: Profiles
ar: الملفات الشخصية
bn: প্রোফাইল
ca: Perfils
cs: Profily
da: Profiler
de: Profile
el: Προφίλ
es: Perfiles
fi: Profiilit
fr: Les profils
he: פרופילים
hi: प्रोफ़ाइल
hr: Profili
hu: Profilok
id: Profil
it: I profili
ja: プロフィール
ko: 프로필
ml: പ്രൊഫൈലുകൾ
ms: Profil
nb: Profiler
nl: Profielen
pl: Profile
pt_br: Perfis
pt_pt: Perfis
ro: Profilurile
ru: Профили
sk: Profily
sv: Profiler
ta: சுயவிவரங்கள்
te: ప్రొఫైల్‌లు
th: โปรไฟล์
tr: Profiller
uk: Профілі
ur: پروفائلز
vi: Hồ sơ
zh_hans: 个人主页
zh_hant: 個人檔案
